const commands = `
/start - Перезапустить бота
/portfolio - Портфолио
/price - Цены
/review - Отзывы
`
const start = `

Рады что вы нас посетили!

Чтобы посмотреть все мои возможности вызови команду /help
`

const author = `
Меня зовут Евгения, я <b>профессиональный художник</b>.

<b>Рисую уже 14 лет</b>
Выполняю работы любой сложности пастелью, карандашом, углем или маслом

На любой праздник и в самые короткие сроки Вы получите самый интересный и желанный подарок высокого качества за очень приятную стоимость

<b>Для заказа напишите мне, перейдя по ссылке ниже</b>.
`

module.exports.commands = commands
module.exports.start = start
module.exports.author = author