const commands = `
/start - Перезапустить бота
/portfolio - Портфолио
/price - Цены
/review - Отзывы
`
const start = `

Рады что вы нас посетили!

Чтобы посмотреть все мои возможности вызови команду /help
`

const author = `
Меня зовут Евгения, я <b>профессиональный художник</b>.

<b>Опыт рисования и написания портретов на заказ - более 11 лет. Опыт личный - около 18 лет.</b>

✈ Мои работы увезли в подарок во многие города нашей страны и города мира, чем я очень горжусь😌

Меня советуют друзьям и близким, а также мне признавались, что девушки на моих шаржах получаются особенно красивыми и нежными 😇😙


⏰ Рисую за любые сроки, никогда не подвожу ✊😎

💝 И в целом, рисую от души. Я с этим родилась, я это умею, и я это люблю 💕

Своего художника выбирают по работам, и меня выбирают уже более 8 лет, спасибо Вам 😇💋
<<<<<<< HEAD
Работы выполнены вручную. У меня огромный опыт и очень ответственный подход к работе. Срывов сроков не будет!
=======
Работы выполнены вручную. У меня огромный опыт и очень ответственный подход к работе. Срывов сроков не будет! ♡
>>>>>>> 1e79949b067defa92a06457971cb46aa76669296

<b>Срок исполнения - от 1 дня для срочных заказов.</b>
Для несрочных - в среднем 3-5 дней.

`

module.exports.commands = commands
module.exports.start = start
module.exports.author = author